import launch1 from "../../../assets/images/launch/1.jpg";
import launch2 from "../../../assets/images/launch/2.jpg";
import launch3 from "../../../assets/images/launch/3.jpg";
import launch4 from "../../../assets/images/launch/4.jpg";
import launch5 from "../../../assets/images/launch/5.jpg";
import launch6 from "../../../assets/images/launch/6.jpg";

export const itemLaunch = [
  {
    image: launch1,
    title: "Бизнес-ланч “Рыбный”",
    weight: "250 г",
    callories: "346 ккал",
    list: [
      "Бульон куриный с лапшой и яйцом",
      "Рис жареный с курицей ",
      "Салат овощной с базиликово-медовой заправкой",
    ],
    priceName: "1 порция / 470 руб",
    priceForOne: 500,
  },
  {
    image: launch3,
    title: "Мексиканские фаджитас",
    weight: "250 г",
    callories: "346 ккал",
    list: [
      "Нежные ломтики куриного мяса, обжаренные с луком и перцем.",
      "Подается с теплыми тортильями, сальсой и гуакамоле.",
      "Идеальный выбор для любителей пикантной мексиканской кухни.",
    ],
    priceName: "1 порция / 470 руб",
    priceForOne: 470,
  },
  {
    image: launch4,
    title: "Итальянская паста карбонара",
    weight: "250 г",
    callories: "346 ккал",
    list: [
      "Спагетти, приготовленные с жареным беконом, яйцом, смешанными сырами и свежим перцем.",
      "Ароматное и насыщенное блюдо, которое покорит сердца любителей итальянской кухни.",
      "Подается горячим и украшено свежей зеленью.",
    ],
    priceName: "1 порция / 470 руб",
    priceForOne: 470,
  },
  {
    image: launch5,
    title: "Японский ролл Филадельфия",
    weight: "250 г",
    callories: "346 ккал",
    list: [
      "Ролл с лососем, авокадо и огурцом, завернутый в рис и нори.",
      "Подается с имбирным маринадом и васаби.",
      "Очень популярное блюдо в японской кухне, отлично сочетается с соевым соусом.",
    ],
    priceName: "1 порция / 470 руб",
    priceForOne: 470,
  },
  {
    image: launch6,
    title: "Французский рагу из говядины",
    weight: "250 г",
    callories: "346 ккал",
    list: [
      "Нежное говяжье мясо, тушеное в красном вине с луком, морковью и специями.",
      "Подается с картофельным пюре.",
      "Изысканное блюдо французской кухни, которое отлично подходит для насыщенного обеда.",
    ],
    priceName: "1 порция / 470 руб",
    priceForOne: 470,
  },
  {
    image: launch2,
    title: "Индийское карри с курицей",
    weight: "250 г",
    callories: "346 ккал",
    list: [
      "Нежное куриное мясо, приготовленное в ароматных специях и кокосовом молоке.",
      "Подается с ароматным басмати и нааном.",
      "Богатый вкус и аромат индийских специй привлекут любителей острых блюд.",
    ],
    priceName: "1 порция / 470 руб",
    priceForOne: 470,
  },
];
